/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"get fit" = "get fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* invitation */
"Start/Done" = "Start/Done";

/* exercise */
"Step Up" = "Step Up";

/* Yoga stretch */
"Sun salute" = "Sun salute";

/* greeting */
"Welcome" = "Welcome";

